Repository: KevinAlavik/scylla-ios
Catalog: app/app/*.lproj/Localizable.strings
Languages: sv

source: This is a private beta!
sv: Detta är en privat beta!

source: Please do not share it
sv: Snälla dela inte den!

source: Secret key (Check the #secret-keys channel for the newest key)
sv: Hemlig nyckel (Kolla i #secret-keys kanalen för den nyaste nyckeln)

source: Continue
sv: Fortsät

source: (Keep in mind this is a beta, features might be broken)
sv: (Kom ihåg att detta är en beta, funktioner kan vara trasiga)

source: Loading...
sv: Laddar...

source: Apps
sv: Appar

source: Apps Placeholder
sv: App Platshållare

source: Manage repos
sv: Hantera repos

source: Custom Cert
sv: Anpassat Certifikat

source: Import Certificate
sv: Importera Certifikat

source: Select Certificate
sv: Välj Certifikat

source: No Cert Imported!
sv: Inget Certifikat Importerat!

source: You havent imported any certificates!
sv: Du har inte importerat några certifikat

source: Dissmiss
sv: Avböj

source: Credits
sv: Tack vare

source: Lead Developer
sv: Lead Utvecklare

source: Developer
sv: Utvecklare

source: Contributor
sv: Bidragare

source: Testers
sv: Testare

source: Debugging
sv: Felsökning

source: Output to port
sv: Utgång till port

source: Enable output to
sv: Aktivera utgång till

source: Experimental
sv: Experimentell

source: Enable support for big repos
sv: Aktivera stöd för stora repos

source: Disable only if you know what you are doing
sv: Inaktivera endast om du vet vad du gör

source: Enable support for Esign source links
sv: Aktivera stöd för Esign-källlänkar

source: Enable themes
sv: Aktivera teman

source: Use local server to install apps
sv: Använd lokal server för att installera appar

source: Use port
sv: Använd port

source: Use custom codesign api
sv: Använd anpassad codesign api

source: Custom URL/IP
sv: Anpassad URL/IP

source: Nerd Info
sv: Nörd Info

source: Running server on
sv: Kör server på

source: Failed to start server
sv: Det gick inte att starta servern

source: Select p12 and mobileprovision
sv: Välj p12 och mobilprovision

source: Password (leave blank if there is none)
sv: Lösenord (lämna tomt om det inte finns något)

source: Add certificate
sv: Lägg till certifikat

source: Custom App Name
sv: Anpassat appnamn

source: Custom Bundle ID
sv: Anpassat Bundle ID

source: Sign
sv: Signera

source: Select certificate
sv: Välj certifikat

source: Always use this cert
sv: Använd alltid detta certifikat

source: Imported Repo(s)
sv: Importerade Repo(s)

source: Community Repos
sv: Andra Repos

source: Placeholder
sv: Platshållare
